/* A String included when sending a support email. */
"\n\n\n---\nPlease include the following lines in your message!\n" = "\n\n\n---\nInserisci le righe seguenti nel tuo messaggio!\n";

/* No comment provided by engineer. */
"A new node could not be created because the unregistered version only allows up to %lu nodes to be created." = "Impossibile creare un nuovo nodo perché la versione non registrata consente di creare al massimo %lu nodi.";

/* Cancel Button in the node count exceeded sheet */
"Cancel" = "Annulla";

/* The help string displayed by MNMindMapUserGuideView. */
"Drag to create a new node." = "Trascina per creare un nuovo nodo.";

/* The title of the menu item that will enter full screen mode. */
"Enter Full Screen" = "Attiva schermo intero";

/* The title of the menu item that will exit full screen mode. */
"Exit Full Screen" = "Disattiva schermo intero";

/* The title of the menu item that will hide the inspector. */
"Hide Inspector" = "Nascondi impostazioni";

/* The title of the menu item that will hide the QL panel. */
"Hide Quick Look" = "Nascondi Visualizzazione rapida";

/* The title of the menu item that will hide the zoom (status) bar. */
"Hide Status Bar" = "Nascondi barra di stato";

/* Link to Store. */
"http://store.mindnode.com/" = "http://store.mindnode.com/";

/* Link to Store. */
"http://store.mindnode.com/mindnodepro" = "http://store.mindnode.com/mindnodepro";

/* Link to website. */
"http://www.mindnode.com/" = "http://www.mindnode.com/";

/* Link to video tutorials. */
"http://www.mindnode.com/mindnode/video-tutorials/" = "http://www.mindnode.com/mindnode/video-tutorials/";

/* The default title of the root node.
   The Name of the inserted root node if there is more than one root nodes during FreeMind exporting */
"Mind Map" = "Mappa mentale";

/* The title of the printing accessory view. Used in the print panel popup button. */
"MindNode Pro" = "MindNode Pro";

/* The default title of a new node. */
"New Node" = "Nuovo nodo";

/* Register Button in the node count exceeded sheet */
"Register" = "Registrati";

/* Title of the register window when unregistered */
"Register MindNode Pro" = "Registra MindNode Pro";

/* The title of the menu item that will show the inspector. */
"Show Inspector" = "Mostra impostazioni";

/* The title of the menu item that will open the QL panel. */
"Show Quick Look" = "Mostra Visualizzazione rapida";

/* The title of the menu item that will show the zoom (status) bar. */
"Show Status Bar" = "Mostra barra di stato";

/* Title of the register window when registered */
"Thank you for registering MindNode Pro!" = "Grazie per aver registrato MindNode Pro!";

/* No comment provided by engineer. */
"You can create more than %lu nodes when registering MindNode Pro." = "Puoi creare più di %lu nodi se registri MindNode Pro.";

